{
    "comissao-1":{
        "comissao": "CDC - DEFESA DO CONSUMIDOR (Simulado)",
        "codReuniao": "28742",
        "data": "25/4/2012",
        "horario": "10:00",
        "local": "Anexo II, Plenário 08",
        "estado": "Encerrada (Final)",
        "tipo": "Reunião Deliberativa",
        "tituloReuniao": "Reunião Deliberativa Ordinária",
        "proposicoes": {
            "proposicao": [
                {
                    "sigla": "REQ 111/2012 CDC",
                    "idProposicao": "542239",
                    "numOrdemApreciacao": "1",
                    "ementa": " Requer a criação da Subcomissão Especial da Comissão de Defesa do Consumidor para tratar das questões relativas às tarifas e taxas bancárias em especial os reajustes aplicados nos últimos meses.",
                    "resultado": "Aprovado incluindo o número de membros em 7."
                },
                {
                    "sigla": "PFC 35/2007",
                    "idProposicao": "378523",
                    "numOrdemApreciacao": "2",
                    "ementa": "Propõe que a Comissão de Defesa do Consumidor, fiscalize o Ministério da Defesa, a Agência Nacional de Aviação Civil - Anac e a Infraero Aeroportos Brasileiros, em sua atuação de controle, administração e segurança do transporte aéreo de passageiros e suas relações com as empresas aéreas.",
                    "resultado": "Aprovado o Relatório Final, apresentou voto em separado o Deputado Celso Russomanno.",
                    "relator": "Deputado Roberto Santiago",
                    "ufRelator": "SP",
                    "partidoRelator": "PSD",
                    "textoParecerRelator": "Propõe o arquivamento da PFC, uma vez a auditoria operacional realizada pelo Tribunal de Contas da União atendeu aos objetivos da proposta."
                },
                {
                    "sigla": "PL 7880/2010",
                    "idProposicao": "486299",
                    "numOrdemApreciacao": "3",
                    "ementa": "Dispõe sobre a prestação de serviço telefônico de informações - \"telelista\".",
                    "resultado": "Retirado de pauta de ofício.",
                    "relator": "Deputada Iracema Portella",
                    "ufRelator": "PI",
                    "partidoRelator": "PP",
                    "textoParecerRelator": "Parecer da Relatora, Dep. Iracema Portella (PP-PI), pela aprovação do projeto, com emenda."
                },
                {
                    "sigla": "PL 64/2011",
                    "idProposicao": "490988",
                    "numOrdemApreciacao": "4",
                    "ementa": "Disciplina o procedimento que deverá ser executado pelo fabricante do veículo que necessite proceder a chamada para consertos e/ou troca de peça (recall), estabelece exigência para vistoria anual e transferência de propriedade de veículo automotor e dá outras providências.",
                    "resultado": "Aprovado o Parecer.",
                    "relator": "Deputado Ricardo Izar",
                    "ufRelator": "SP",
                    "partidoRelator": "PSD",
                    "textoParecerRelator": "Parecer do Relator, Dep. Ricardo Izar (PSD-SP), pela aprovação deste, com substitutivo."
                },
                {
                    "sigla": "PL 1150/2011",
                    "idProposicao": "499433",
                    "numOrdemApreciacao": "5",
                    "ementa": "Dispõe sobre o Imposto sobre Operações de Crédito, Câmbio e Seguro ou relativas a Títulos ou Valores Mobiliários - IOF.",
                    "resultado": "Retirado de pauta pelo Relator.",
                    "relator": "Deputado Carlos Eduardo Cadoca",
                    "ufRelator": "PE",
                    "partidoRelator": "PSC",
                    "textoParecerRelator": "Parecer do Relator, Dep. Carlos Eduardo Cadoca (PSC-PE), pela aprovação, com substitutivo."
                },
                {
                    "sigla": "PL 1762/2011",
                    "idProposicao": "511177",
                    "numOrdemApreciacao": "6",
                    "ementa": "Acrescenta o §2º ao art.31 da Lei nº8.078, de11 de setembro de1990, para obrigar os fornecedores de veículos automotores a informar, nos manuais dos veículos a serem comercializados no Brasil, os valores acerca do consumo médio de combustível de cada veículo.",
                    "resultado": "Retirado de pauta pelo autor.",
                    "relator": "Deputado José Carlos Araújo",
                    "ufRelator": "BA",
                    "partidoRelator": "PSD",
                    "textoParecerRelator": "Parecer do Relator, Dep. José Carlos Araújo (PSD-BA), pela rejeição."
                }
            ]
        }
    },
    "comissao-2":{
        "comissao": "CCJC - COMISSÃO DE CONSTITUIÇÃO DE JUSTIÇA E DE CIDADANIA (Simulado)",
        "codReuniao": "28654",
        "data": "18/4/2012",
        "horario": "10:00",
        "local": "Anexo II, Plenário 08",
        "estado": "Cancelada",
        "tipo": "Audiência Pública",
        "tituloReuniao": "Audiência Pública Extraordinária",
        "objeto": "Debater o Projeto de Decreto Legislativo nº10, de2011, que susta os efeitos do ato da diretoria da ANEEL que negou o direito dos consumidores brasileiros de serem ressarcidos por erro da metodologia de cálculo que elevou ilegalmente as tarifas de energia elétrica e obrigar as concessionárias do serviço público de distribuição de energia elétrica a restituir o que receberam indevidamente dos consumidores no período de2002 a 2009. Requerimento nº24/2011 - Dep. Chico Lopes Edison Lobão Ministro das Minas e Energia Benjamim Zymler Presidente do Tribunal de Contas da União - TCU Nelson José Hübner Moreira Diretor Geral da Agência Nacional de Energia Elétrica - (ANEEL) Antônio Carlos da Fonseca Subprocurador Geral da República e Coordenador da3ª Câmara Federal-MPF Juliana Pereira da Silva Diretora do Departamento de Proteção e Defesa do Consumidor - DPDC/MJ Gisela Simona Viana de Souza Presidente da Associação Nacional dos Procons - PROCON BRASIL Rosana Grinberg Presidente do Fórum Nacional das Entidades Civis de Defesa do Consumidor Lisa Gunn Coordenadora-Executiva do Instituto Brasileiro de Defesa do Consumidor - Idec."
    },
    "comissao-3":{
        "comissao": "CCJC - COMISSÃO DE CONSTITUIÇÃO DE JUSTIÇA E DE CIDADANIA (Simulado)",
        "codReuniao": "28484",
        "data": "11/4/2012",
        "horario": "10:00",
        "local": "Anexo II, Plenário 08",
        "estado": "Encerrada (Final)",
        "tipo": "Reunião Deliberativa",
        "tituloReuniao": "Reunião Deliberativa Ordinária",
        "proposicoes": {
            "proposicao": [
                {
                    "sigla": "REQ 110/2012 CDC",
                    "idProposicao": "540647",
                    "numOrdemApreciacao": "8",
                    "ementa": "Requer a realização de Audiência Pública na Comissão de Defesa do Consumidor para discutir a regulamentação proposta pela Agência Nacional de Energia Elétrica (ANEEL) da conta de energia elétrica na modalidade de pré-pagamento.",
                    "resultado": "Aprovado"
                },
                {
                    "sigla": "REQ 99/2012 CDC",
                    "idProposicao": "537738",
                    "numOrdemApreciacao": "1",
                    "ementa": "Requer a realização de Audiência Pública para esclarecimento a respeito da qualidade das próteses de silicone utilizadas no Brasil.",
                    "resultado": "Não Deliberado"
                },
                {
                    "sigla": "REQ 107/2012 CDC",
                    "idProposicao": "539889",
                    "numOrdemApreciacao": "2",
                    "ementa": "Requer a realização de Audiência Pública na Comissão de Defesa do Consumidor para discutir o reajuste da tarifa bancária nos últimos meses.",
                    "resultado": "Aprovado"
                },
                {
                    "sigla": "REQ 109/2012 CDC",
                    "idProposicao": "540517",
                    "numOrdemApreciacao": "3",
                    "ementa": "Solicita a realização de Audiência Pública para debater questões pertinentes ao fornecimento de energia elétrica ao Estado do Rio de Janeiro e visita dos membros da Subcomissão nas sedes das empresas Ampla e Light.",
                    "resultado": "Aprovado com inclusão de que a visita sejam acompanhadas de representante da Aneel, Ministério Público e Procon."
                },
                {
                    "sigla": "PDC 10/2011",
                    "idProposicao": "493318",
                    "numOrdemApreciacao": "4",
                    "ementa": "Para sustar os efeitos normativos do ato da Diretoria da ANEEL, que negou o direito dos consumidores brasileiros de serem ressarcidos do erro da metodologia de cálculo que elevou ilegalmente as tarifas de energia elétrica, e obrigar as concessionárias do serviço público de distribuição de energia elétrica a restituir o que receberam indevidamente dos consumidores, no período de2002 a 2009.",
                    "resultado": "Retirado de pauta de ofício.",
                    "relator": "Deputado Chico Lopes",
                    "ufRelator": "CE",
                    "partidoRelator": "PCdoB",
                    "textoParecerRelator": "Parecer do Relator, Dep. Chico Lopes (PCdoB-CE), pela aprovação deste e pela rejeição do PDC13/2011, apensado."
                },
                {
                    "sigla": "PL 2125/2007",
                    "idProposicao": "369097",
                    "numOrdemApreciacao": "5",
                    "ementa": "Obriga o fornecedor de produto cultural pela Internet a tornar disponível a venda de meia-entrada por esse veículo.",
                    "resultado": "Aprovado o Parecer.",
                    "relator": "Deputado Deley",
                    "ufRelator": "RJ",
                    "partidoRelator": "PSC",
                    "textoParecerRelator": "Parecer do Relator, Dep. Deley (PSC-RJ), pela aprovação das emendas do Senado Federal ao PL nº2.125/2007."
                },
                {
                    "sigla": "PL 240/2011",
                    "idProposicao": "491361",
                    "numOrdemApreciacao": "6",
                    "ementa": "Altera a Lei nº8.078, de11 de setembro de1990 - Código de Defesa e Proteção do Consumidor.",
                    "resultado": "Aprovado o Parecer contra os votos dos Deputados Almeida Lima, Chico Lopes, Reguffe e Severino Ninho.",
                    "relator": "Deputado César Halum",
                    "ufRelator": "TO",
                    "partidoRelator": "PSD",
                    "textoParecerRelator": "Parecer Vencedor, Dep. César Halum (PSD-TO), pela rejeição."
                },
                {
                    "sigla": "PL 1182/2011",
                    "idProposicao": "499754",
                    "numOrdemApreciacao": "7",
                    "ementa": "Regulamenta a venda de bilhetes para apresentações artísticas e jogos de futebol.",
                    "resultado": "Aprovado o Parecer com Complementação de Voto.",
                    "relator": "Deputado Deley",
                    "ufRelator": "RJ",
                    "partidoRelator": "PSC",
                    "textoParecerRelator": "Parecer com Complementação de Voto, Dep. Deley (PSC-RJ), pela aprovação, com substitutivo."
                }
            ]
        }
    },
    "comissao-4":{
        "comissao": "CDC - DEFESA DO CONSUMIDOR (Simulado)",
        "codReuniao": "28257",
        "data": "14/3/2012",
        "horario": "10:00",
        "local": "Anexo II, Plenário 08",
        "estado": "Encerrada (Final)",
        "tipo": "Reunião Deliberativa",
        "tituloReuniao": "Reunião Deliberativa Ordinária",
        "proposicoes": {
            "proposicao": [
                {
                    "sigla": "REQ 93/2012 CDC",
                    "idProposicao": "536813",
                    "numOrdemApreciacao": "1",
                    "ementa": "Requer uma Audiência Pública a fim de discutir as novas regras de privacidade de políticas do Google e os impactos dessas novas mudanças, à luz do Código de Defesa do Consumidor e à legislação brasileira de maneira geral.",
                    "resultado": "Aprovado com inclusão do representante do Facebook no Brasil, Alexandre Hohagen."
                },
                {
                    "sigla": "PL 1566/2011",
                    "idProposicao": "508669",
                    "numOrdemApreciacao": "2",
                    "ementa": "Altera o art.42 da Lei nº8.078, de11 de setembro de1990 (Código de Defesa do Consumidor), para fixar o prazo de15 (quinze) dias para devolução ao consumidor dos valores pagos indevidamente, e dá outras providências.",
                    "resultado": "Retirado de pauta de ofício."
                },
                {
                    "sigla": "PL 6523/2009",
                    "idProposicao": "462562",
                    "numOrdemApreciacao": "3",
                    "ementa": "Obriga os fornecedores de bens e serviços a fixar data e turno para a entrega dos produtos ou realização dos serviços aos consumidores, e dá outras providências.",
                    "resultado": "Retirado de pauta de ofício.",
                    "relator": "Deputado Felipe Maia",
                    "ufRelator": "RN",
                    "partidoRelator": "DEM",
                    "textoParecerRelator": "Parecer do Relator, Dep. Felipe Maia (DEM-RN), pela aprovação deste e dos PLs nºs464/2011,521/2011 e700/2011, apensados, com substitutivo, e pela rejeição da Emenda apresentada ao Substitutivo."
                },
                {
                    "sigla": "PL 1762/2011",
                    "idProposicao": "511177",
                    "numOrdemApreciacao": "4",
                    "ementa": "Acrescenta o §2º ao art.31 da Lei nº8.078, de11 de setembro de1990, para obrigar os fornecedores de veículos automotores a informar, nos manuais dos veículos a serem comercializados no Brasil, os valores acerca do consumo médio de combustível de cada veículo.",
                    "resultado": "Retirado de pauta de ofício.",
                    "relator": "Deputado José Carlos Araújo",
                    "ufRelator": "BA",
                    "partidoRelator": "PSD",
                    "textoParecerRelator": "Parecer do Relator, Dep. José Carlos Araújo (PSD-BA), pela rejeição."
                },
                {
                    "sigla": "PL 2096/2011",
                    "idProposicao": "516936",
                    "numOrdemApreciacao": "5",
                    "ementa": "Acrescenta artigo à Lei nº10.962, de11 de outubro de1994, que \"Dispõe sobre a oferta e as formas de afixação de preços de produtos e serviços para o consumidor\".",
                    "resultado": "Retirado de pauta de ofício.",
                    "relator": "Deputado Dr. Carlos Alberto",
                    "ufRelator": "RJ",
                    "partidoRelator": "PMN",
                    "textoParecerRelator": "Parecer do Relator, Dep. Dr. Carlos Alberto (PMN-RJ), pela aprovação."
                }
            ]
        }
    }
}